{
  "data": [
    {
      "name": "Codename U.N.C.L.E.",
      "date": "2018-10-09T22:00:00.000Z",
      "year": "2017",
      "length": "1h 56min",
      "special": "Kükenkino",
      "lang": "OV",
      "intro": "Am 10.10. schleusen wir die Küken in eine geheime Organisation.",
      "quote": "„For a special agent you’re not having a very special day, are you?“",
      "description": "Im Jahr 1963 befindet sich der Kalte Krieg auf seinem Höhepunkt. Eigentlich stehen der CIA-Agent Napoleon Solo und KGB-Mann Kuryakin auf entgegengesetzten Seiten der beiden großen Machtblöcke. Als jedoch eine mysteriöse internationale Verbrecherorganisation mit gestohlenen Atom-Waffen versucht, das zerbrechliche Gleichgewicht zwischen der USA und der Sowjetunion ins Wanken zu bringen, wird die gemeinsame Organisation U.N.C.L.E. eingeschaltet. Unter dem Kommando von Geheimdienstchef Alexander Waverly müssen Solo und Kuryakin notgedrungen zusammenarbeiten.",
      "trailerlink": "https://www.youtube.com/watch?v=4K4Iv_N9Nno",
      "infolink": "https://www.moviepilot.de/movies/codename-uncle",
      "poster": "https://s22.postimg.cc/9p9c1tx4x/codename-uncle-plakat-21.jpg"
    },
    {
      "name": "Arrival",
      "date": "2018-10-16T22:00:00.000Z",
      "year": "2016",
      "length": "1h 57min",
      "special": "Opener",
      "lang": "OV",
      "intro": "Am 17.10. versuchen wir mit fremden Wesen Kontakt aufzunehmen.",
      "quote": "\"We don't know if they understand the difference between a weapon and a tool.\"",
      "description": "Die Linguistin Louise Banks und der Physiker Ian Donnelly werden vom Militär um Mithilfe gebeten. Die Ankunft von außerirdischen Raumschiffen auf der Erde erregt Aufsehen auf der ganzen Welt. Die fremden Wesen versuchen, Kontakt aufzunehmen. Die Sprachwissenschaftlerin soll nun helfen, die außerirdische Kommunikation zu entschlüsseln. Schließlich wüsste die Menschheit gerne über die Absichten der Aliens Bescheid, bevor diese auf dem Planeten landen.",
      "trailerlink": "https://www.youtube.com/watch?v=ZLO4X6UI8OY",
      "infolink": "https://www.moviepilot.de/movies/arrival",
      "poster": "https://s22.postimg.cc/mgni8b4c1/arrival.jpg"
    },
    {
      "name": "Moonlight",
      "date": "2018-10-23T22:00:00.000Z",
      "year": "2016",
      "length": "1h 51min",
      "special": "Publikums Special",
      "lang": "OV",
      "intro": "Ihr habt es so gewollt! Am 24.10 zeigen wir den oscarpremierten Film und werden Chiron begleiten wie er in einem armen Bezirk von Miami aufwächst.",
      "quote": "\"At some point, you gotta decide for yourself who you gonna be. Can't let nobody make that decision for you.\"",
      "description": "Chiron wächst in einer Gegend von Miami auf, die von Drogensucht und Gewalt bestimmt wird. Seine Mutter ist drogenabhängig und an der Schule wird er gemobbt. Als der kubanische Einwanderer und Drogenhändler Juan anfängt, sich um ihn zu kümmern, hat er das erste Mal das Gefühl, von Bedeutung zu sein und emotionale Unterstützung zu erhalten. Schafft es Chiron, seinen Gefühlen Ausdruck zu verleihen und sich in der brutalen Welt zurecht zu finden?",
      "trailerlink": "https://www.youtube.com/watch?v=9NJj12tJzqc",
      "infolink": "https://www.moviepilot.de/movies/moonlight--3",
      "poster": "https://s22.postimg.cc/5u5xypgdt/Plakat_Moonlight.jpg"
    },
    {
      "name": "Get out",
      "date": "2018-10-30T23:00:00.000Z",
      "year": "2017",
      "length": "1h 44min",
      "special": "Halloween Special",
      "lang": "OV",
      "intro": "Passend zu Halloween laden wir euch am 31.10 ein, Chris auf seinem albtraumhaften Antrittsbesuch bei Roses Eltern zu begleiten.",
      "quote": "\"Get out!\"",
      "description": "Chris und Rose sind ein Paar. Ihre unterschiedliche Hautfarbe hat sie dabei nie gestört. Doch nun wollen sie den nächsten Schritt in ihrer Beziehung tun und Chris soll Rose' Eltern treffen. Also machen die beiden sich mit dem Auto auf den Weg in einen anderen Teil der USA und werden im Haus von Dean und Missy herzlich in Empfang genommen. Lediglich damit, dass Rose' Eltern mit Georgina und Walter zwei afroamerikanische Angestellte haben, weiß Chris nicht recht umzugehen.",
      "trailerlink": "https://www.youtube.com/watch?v=DzfpyUB60YY",
      "infolink": "https://www.moviepilot.de/movies/get-out",
      "poster": "https://s22.postimg.cc/omht29a75/get_out.jpg"
    },
    {
      "name": "Ferris macht blau",
      "date": "2018-11-06T23:00:00.000Z",
      "year": "1986",
      "length": "1h 38min",
      "special": "",
      "lang": "OV",
      "intro": "Am 07.11 zeigen wir diesen Klassiker und freuen uns, dass man an der Uni ja zum Glück immer blau machen kann. ;)",
      "quote": "\"Life moves pretty fast. If you don't stop and look around once in a while, you could miss it.\"",
      "description": "Ferris ist dieser Freak, den in der Schule jeder kennt und dank seiner sympathischen Art auch jeder liebt. Er nimmt das Leben von der lockeren Seite und damit nicht genug: Alles, was er versucht, scheint ihm auch zu gelingen. Dies stößt nicht nur seinem Schul-Direktor Mr Rooney sauer auf, der Ferris endlich eine seiner Missetaten nachweisen will, sondern auch seiner großen Schwester Jeanie, die es satt hat, im Schatten ihres Bruders zu stehen.",
      "trailerlink": "https://www.youtube.com/watch?v=K-X2XzKqBiE",
      "infolink": "https://www.moviepilot.de/movies/ferris-macht-blau",
      "poster": "https://s22.postimg.cc/m3w425wcx/ferris_macht_blau.jpg"
    },
    {
      "name": "The Royal Tenenbaums",
      "date": "2018-11-13T23:00:00.000Z",
      "year": "2001",
      "length": "1h 49min",
      "special": "",
      "lang": "OV",
      "intro": "Wes Anderson zaubert am 14.11 eine sonderbare Familie auf unsere Leinwand - immer schön in der Zentralperspektive.",
      "quote": "\"Anybody interested in grabbing a couple of burgers and hittin' the cemetery?\"",
      "description": "Mr. Royal Tenenbaum und seine Frau Etheline hatten in ihrer kurzen Ehe drei Kinder, bevor sie getrennter Wege gingen: Chas ist seit frühster Jugend Immobilienhai, züchtete sehr erfolgreich Dalmatinermäuse und entwickelte ein ungewöhnlich gutes Gespür für internationale Finanzgeschäfte. Die Adoptivtochter Margot erhielt schon in der neunten Klasse einen mit 50 000 Dollar dotierten Preis für ihre selbst geschriebenen Theaterstücke und Richie wurde Jugendmeister bei einem Tennisturnier und gewann dannach die US-Meisterschaften dreimal in Folge.",
      "trailerlink": "https://www.youtube.com/watch?v=caMgokYWboU",
      "infolink": "https://www.moviepilot.de/movies/the-royal-tenenbaums",
      "poster": "https://s22.postimg.cc/porzkvt1d/The_Royal_Tenenbaums_Poster.png"
    },
    {
      "name": "Moana",
      "date": "2018-11-20T23:00:00.000Z",
      "year": "2016",
      "length": "1h 47min",
      "special": "Animationsspecial",
      "lang": "OV",
      "intro": "Am 19.12 begleiten wir Moana bei dem Versuch ihre Insel zu retten.",
      "quote": "Moana: \"Okay, first, I am not a princess. I'm the daughter of the chief.\" Maui: \"Same difference.\" Moana: \"No.\" Maui: \"If you wear a dress, and have an animal sidekick, you're a princess.\"",
      "description": "Moana wohnt auf einer Insel im Südpazifik lange vor unserer Zeit. Sie ist die Tochter des Stammeshäuptlings und liebt das Wasser, das ihre Heimat umgibt. Doch anders als die Vorfahren ihres Volkes hat Moanas Vater das Verbot erlassen, die Insel per Segelboot zu verlassen. Keiner darf über das Riff hinaus in den Ozean vorstoßen. Doch als Moana bemerkt, dass ihre Insel zu sterben beginnt, sticht sie trotzdem in See. Begleitet vom Hahn Hei Hei macht sie auf die Suche nach dem Halbgott Maui, der den Zerfall der Welt durch einen lange zurückliegenden Diebstahl einst eingeleitet hat. Doch den selbstverliebte Held zum Helfen zu überreden, ist eine schwierige Aufgabe.",
      "trailerlink": "https://www.youtube.com/watch?v=LKFuXETZUsI",
      "infolink": "https://www.moviepilot.de/movies/vaiana",
      "poster": "https://s22.postimg.cc/fepklmnq9/Moana_official_poster.jpg"
    },
    {
      "name": "Trapped in the closet",
      "date": "2018-11-27T23:00:00.000Z",
      "year": "2005",
      "length": "1h 31min",
      "special": "",
      "lang": "OV",
      "intro": "Am 28.11 folgen wir R. Kelly durch die Irrungen und Wirrungen des Lebens und tauchen ein in eine unvergessliche hip-hopera.",
      "quote": "Then he notices the pie on the counter, one slice is missing, now the story's getting scary 'cause he comes to realize: Bridget is allergic to cherrys! ODER \"Now pause the move because what I'm about to say to y'all is so damn twisted.\"",
      "description": "Jeder kennt das. Man wacht verkatert auf, bemerkt, dass die Frau, die man sieht, nicht die eigene ist. Noch bevor man das Haus dieser Frau verlassen kann, wird man von ihr in den Kleiderschrank gesperrt, weil ihr Ehemann gerade eintrifft. Und schon ist man gefangen. Gefangen im Kleiderschrank. Oder wie R.Kelly es sagen würde : \"Trapped in the closet\".",
      "trailerlink": "https://www.youtube.com/watch?v=zFosUj6A22c",
      "infolink": "https://de.wikipedia.org/wiki/Trapped_in_the_Closet:_Chapters_1%E2%80%9312",
      "poster": "https://s22.postimg.cc/a3ao0wei9/trapped_in_the_closet.jpg"
    },
    {
      "name": "Boy",
      "date": "2018-12-04T23:00:00.000Z",
      "year": "2010",
      "length": "1h 27min",
      "special": "",
      "lang": "OV",
      "intro": "Am 05.12 muss Boy seinen imaginären Vater mit seinem realen, plötzlich wieder aufgetauchten Vater in Einklang bringen.",
      "quote": "\"I don't remember you! You weren't there! You weren't there when he was born! You weren't there when she died! Where were you?\"",
      "description": "Es ist 1984 und für den 11-jährigen Jungen “Boy” ist Michael Jackson der Größte. Er lebt gemeinsam mit seinem kleinen Bruder Rocky in Neuseeland. Beide sind sie Flüchtlingskinder und einige Zeit ohne Vater aufgewachsen. Als der Vater nach mehreren Jahren Abwesenheit zurückkehrt, müssen sie die Realität mit ihrem imaginären Fantasie-Vater, den sie in der zwischenzeit kreiert haben, in Einklang bringen.",
      "trailerlink": "https://www.youtube.com/watch?v=ESD3mlgpSwM",
      "infolink": "https://www.moviepilot.de/movies/boy",
      "poster": "https://s22.postimg.cc/lfn9iqkn5/boy_2.jpg"
    },
    {
      "name": "Colonia",
      "date": "2018-12-11T23:00:00.000Z",
      "year": "2016",
      "length": "1h 50min",
      "special": "Amnesty Kooperation",
      "lang": "OV",
      "intro": "In Koorperation mit Amnesty folgen wir Daniel Brühl und Emma Watson in das totalitäre Chile der 70er.",
      "quote": "\"Deine Tränen helfen Dir nicht. So wie es die Pflicht eines liebenden Vaters ist, werde ich Dich jetzt von den Dämonen, die in Dir sind, befreien.\"",
      "description": "Chile im Jahr 1973, während des Militärputsches: Das deutsche Paar Lena und Daniel gerät in die Gefangenschaft der chilenischen Militärpolizei. Während Lena bald wieder freikommt, wird Daniel verschleppt. Im Süden des Landes soll er fortan im von der Außenwelt abgeriegelten Dorf Colonia Dignidad leben. Die Siedlung ist Teil eines deutschen Muster-Dorfes, das unter der Führung des Laienpredigers Paul Schäfer gedeihen soll. Als Lena herausfindet, dass der Ort in Wahrheit eine Sekte ist, die mit dem chilenischen Diktator Augusto Pinochet zusammenarbeitet, schleußt sie sich in Colonia Dignidad ein, um Daniel zu befreien",
      "trailerlink": "https://www.youtube.com/watch?v=UBSMl343fsw",
      "infolink": "https://www.moviepilot.de/movies/colonia-dignidad",
      "poster": "https://s22.postimg.cc/lsenotngh/colonia_dignidad.jpg"
    },
    {
      "name": "Hugo Cabret",
      "date": "2018-12-18T23:00:00.000Z",
      "year": "2011",
      "length": "2h 6min",
      "special": "3D-Special",
      "lang": "OV",
      "intro": "Am 19.12 machen wir uns gemeinsam mit Hugo Cabret auf die Suche nach einem Schlüssel und dem Geheimnis, das er verbirgt.",
      "quote": "\"I'd imagine the whole world was one big machine. Machines never come with any extra parts, you know. They always come with the exact amount they need. So I figured, if the entire world was one big machine, I couldn't be an extra part. I had to be here for some reason. And that means you have to be here for some reason, too.\"",
      "description": "In Pariser Bahnhof Gare Montparnasse lebt der Junge Hugo Cabret, nachdem sein Vater auf tragische Weise ums Leben gekommen ist. Dessen Vermächtnis scheint sich in einer mechanischen Aufziehpuppe, einem Automaton, zu verbergen, doch der Schlüssel zum Schloss fehlt. Eine Antwort zum Rätsel könnte der ebenso mysteriöse Spielwarenhändler Georges Méliès bereithalten, der im Bahnhof einen Laden unterhält und ein dunkles Geheimnis zu hüten scheint. Hilfe erhält Hugo Cabret unverhofft durch die vorwitzige Isabelle. Diese ist auch vonnöten, denn Gefahren lauern auf der Suche nach des Rätsels Lösung immer wieder.",
      "trailerlink": "https://www.youtube.com/watch?v=n_cLHAgxVrU",
      "infolink": "https://www.moviepilot.de/movies/die-entdeckung-des-hugo-cabret",
      "poster": "https://i.postimg.cc/fyRWds1L/hugoposter.jpg"
    },
    {
      "name": "The Big Sick",
      "date": "2019-01-08T23:00:00.000Z",
      "year": "2017",
      "length": "1h 59min",
      "special": "",
      "lang": "OV",
      "intro": "Der pakistanische Kumail muss am 09.01 um die Akzeptanz seiner Familie bangen als er sich in die Amerikanerin verliebt und nicht wenig später auch um die Gesundheit seiner großen Liebe.",
      "quote": "Sharmeen: I was so worried. We saw on the news that a train derailed, and we thought that you were on the train, and you had died.\n\nKumail: Nobody died on that train, ma.\n\nSharmeen: But did they look under the train?\n",
      "description": "The Big Sick erzählt die Geschichte einer Beziehung, in welcher der in Pakistan geborene Kumail und seine amerikanische Freundin Emily einige Schwierigkeiten überwinden müssen. Während Emily versucht, all die 1400 Jahre alten Bräuche und Sitten zu erlernen, die eine Beziehung mit Kumail mit sich bringt, wird ihre Liebe durch die kulturellen Hindernisse und die hohen Erwartungen seiner muslimischen Familie auf eine Zerreißprobe gestellt.",
      "trailerlink": "https://www.youtube.com/watch?v=PJmpSMRQhhs",
      "infolink": "https://www.moviepilot.de/movies/the-big-sick",
      "poster": "https://s22.postimg.cc/42cz3spb5/the_big_sick.jpg"
    },
    {
      "name": "Tomorrow - Die Welt ist voller Lösungen",
      "date": "2019-01-15T23:00:00.000Z",
      "year": "2016",
      "length": "1h 58min",
      "special": "Doku Special",
      "lang": "deutsch",
      "intro": "Am 16.01 könnten wir die eine oder andere Lösung für die Probleme unserer Zukunft erfahren.",
      "quote": "\"Perfektion gibt es wohl nicht, nicht in der Schule, in einer Demokratie oder in einem Wirtschaftssystem. Aber während unserer Reise wuchs in uns eine neue Vision der Welt. Wir müssen etwas tun. Jetzt!\"",
      "description": "Als die Schauspielerin Mélanie Laurent („Inglourious Basterds“, „Beginners“) und der französische Aktivist Cyril Dion in der Zeitschrift „Nature“ eine Studie lesen, die den wahrscheinlichen Zusammenbruch unserer Zivilisation in den nächsten 40 Jahren voraussagt, wollen sie sich mit diesem Horror-Szenario nicht abfinden. Schnell ist ihnen jedoch klar, dass die bestehenden Ansätze nicht ausreichen, um einen breiten Teil der Bevölkerung zu inspirieren und zum Handeln zu bewegen. Also machen sich die beiden auf den Weg. Sie sprechen mit Experten und besuchen weltweit Projekte und Initiativen, die alternative ökologische, wirtschaftliche und demokratische Ideen verfolgen. Was sie finden, sind Antworten auf die dringendsten Fragen unserer Zeit. Und die Gewissheit, dass es eine andere Geschichte für unsere Zukunft geben kann.",
      "trailerlink": "https://www.youtube.com/watch?v=4rPGVPC6KYQ",
      "infolink": "http://www.tomorrow-derfilm.de/",
      "poster": "https://s22.postimg.cc/6wg4ha9ht/tomorrow_die_welt_ist_voller_l_sungen.jpg"
    },
    {
      "name": "Battle of the Sexes",
      "date": "2019-01-22T23:00:00.000Z",
      "year": "2017",
      "length": "2h 4min",
      "special": "",
      "lang": "OV",
      "intro": "Mit dem letzten Film des Semesters schauen wir am 23.01 in eine Welt lange vor #metoo. Frauenrechtlerin Billie kämpft in einem Tennismatch gegen Bobby für mehr Gleichstellung.",
      "quote": "\"I'm not saying women are better. I've never said that. I'm saying we deserve some respect.\"",
      "description": "Bobby Riggs war in den 1930ern und 1940ern ein Tennis-Ass. Inzwischen ist er zwar 55 Jahre alt und im Ruhestand, wähnt sich seinen weiblichen Kolleginnen aber dennoch weiterhin überlegen, was er auch öffentlich macht. Das kann die Frauenrechtsaktivistin und Tennisspielerin Billie Jean King dem Macho nicht durchgehen lassen und nimmt deshalb die Herausforderung an, in einem Battle of the Sexes – Mann vs. Frau – gegen ihn anzutreten.",
      "trailerlink": "https://www.youtube.com/watch?v=WMdzBwsZRX8",
      "infolink": "https://www.moviepilot.de/movies/battle-of-the-sexes",
      "poster": "https://s22.postimg.cc/a3ao0vrcx/battle_of_the_sexes.jpg"
    }
  ],
  "meta": {
    "semester": "Sommersemester 18/19",
    "HVs": "Henrike Sommer, Juliana Baatsch und Mark Kvetny"
  }
}